package bots

var MyGO_str = []string{
	`
至少见一面让我当面道歉好吗？
我也吓了一跳，没想到事情会演变成那个样子…
所以我想好好说明一下
我要是知道就会阻止她们的，但是明明编排表都已经结束了突然间开始演奏
没能阻止大家真是对不起…
小祥，你在生气对吧…
我想你生气也是当然的
但是请你相信我。春日影，本来没有在我们的演奏预定曲目里的
真的很对不起
我答应你再也不会随意演奏了
我会让她们保证再也不演奏这首曲子
能不能稍微谈一谈？
我真的把CRYCHIC的一切看得非常重要
所以说，擅自演奏春日影的时候我和小祥你一样难过
我希望你能明白我的心情
拜托了。我哪里都会去的
我也会好好跟你说明我不得不组乐队的理由
我想如果你能见我一面，你就一定能明白的
我是小祥你的同伴
我好想见你
	`,
	`
小祥 谢谢你今天愿意来见我
请你不要生小睦的气喔是我硬是拜托她说想去小祥家的
对不起 我不论如何都想当面向你道歉
我们本来真的没有要演奏春日影的
当天原定只有演奏一首歌 我自己也不想演奏
可是演奏都已经开始了我实在没有办法
对不起我们一定伤害到祥子你了吧
你会无法原谅我们也是当然的
因为我们擅自演奏了属于我们的重要歌曲
真的很对不起
春日影是 CRYCHIC 重要的...
为什么
你为什么要我忘记呢？
我们以前感情明明那么好
大家每天都快乐地相处在一起
现在却各奔东西，太奇怪了吧
乐团是命运共同体 当初这么说的人不是小祥吗
求求你
我想让 CRYCHIC 重新开始
我想找回属于大家的那段快乐时光
为什么 只有我这么想吗
可是 当初组成 CRYCHIC 的人就是小祥啊
它没有结束
我一直为了 CRYCHIC 在努力着
等一下不要走
不是这样的
我是真的很重视大家，很喜欢大家
不要 求求你
要是没有小祥你们的话，我就...
要我怎么做你们才肯回来？
只要是我能做的，我什么都愿意做
	`,
}
